import pic1 from '../img/1.jpg';
import pic2 from '../img/2.jpg';
import pic3 from '../img/3.jpg';
import pic4 from '../img/4.jpg';
import pic5 from '../img/5.jpg';
import pic6 from '../img/6.jpg';

export default [
    {
        key:1,
        name:"احمد علی آبین",
        tel:"29904131",
        pic:pic1,
        group:"گروه هوش مصنوعی و رباتیک ورایانش شناختی",
        saturday:["حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر دانشگاه)","حضور(دفتر دانشگاه)","تحقیق و پژوهش","تحقیق و پژوهش"],
        sunday:["حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر دانشگاه)","حضور(دفتر دانشگاه)","تحقیق و پژوهش","تحقیق و پژوهش"],
        monday:["حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر دانشگاه)","حضور(دفتر دانشگاه)","تحقیق و پژوهش","تحقیق و پژوهش"],
        tuesday:["حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر دانشگاه)","حضور(دفتر دانشگاه)","تحقیق و پژوهش","تحقیق و پژوهش"],
        wednesday:["حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر دانشگاه)","حضور(دفتر دانشگاه)","تحقیق و پژوهش","تحقیق و پژوهش"],
        thursday:["حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر دانشگاه)","حضور(دفتر دانشگاه)","تحقیق و پژوهش","تحقیق و پژوهش"],
        time:"برنامه نیمسال اول",
        group:"گروه الگوریتم و محاسبات",
        email:"test@test.com"
    },
    {
        key:2,
        name:"تست تستی",
        tel:"29904131",
        pic:pic2,
        group:"گروه هوش مصنوعی و رباتیک ورایانش شناختی",
        saturday:["حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر دانشگاه)","حضور(دفتر دانشگاه)","تحقیق و پژوهش","تحقیق و پژوهش"],
        sunday:["حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر دانشگاه)","حضور(دفتر دانشگاه)","تحقیق و پژوهش","تحقیق و پژوهش"],
        monday:["حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر دانشگاه)","حضور(دفتر دانشگاه)","تحقیق و پژوهش","تحقیق و پژوهش"],
        tuesday:["حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر دانشگاه)","حضور(دفتر دانشگاه)","تحقیق و پژوهش","تحقیق و پژوهش"],
        wednesday:["حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر دانشگاه)","حضور(دفتر دانشگاه)","تحقیق و پژوهش","تحقیق و پژوهش"],
        thursday:["حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر دانشگاه)","حضور(دفتر دانشگاه)","تحقیق و پژوهش","تحقیق و پژوهش"]
        ,
        time:"برنامه نیمسال اول",
        group:"گروه الگوریتم و محاسبات",
        email:"test@test.com"
    },
    {
        key:3,
        name:"تست تستی 2",
        tel:"29904131",
        pic:pic3,
        group:"گروه هوش مصنوعی و رباتیک ورایانش شناختی",
        saturday:["حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر دانشگاه)","حضور(دفتر دانشگاه)","تحقیق و پژوهش","تحقیق و پژوهش"],
        sunday:["حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر دانشگاه)","حضور(دفتر دانشگاه)","تحقیق و پژوهش","تحقیق و پژوهش"],
        monday:["حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر دانشگاه)","حضور(دفتر دانشگاه)","تحقیق و پژوهش","تحقیق و پژوهش"],
        tuesday:["حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر دانشگاه)","حضور(دفتر دانشگاه)","تحقیق و پژوهش","تحقیق و پژوهش"],
        wednesday:["حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر دانشگاه)","حضور(دفتر دانشگاه)","تحقیق و پژوهش","تحقیق و پژوهش"],
        thursday:["حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر دانشگاه)","حضور(دفتر دانشگاه)","تحقیق و پژوهش","تحقیق و پژوهش"]
        ,
        time:"برنامه نیمسال اول",
        group:"گروه الگوریتم و محاسبات",
        email:"test@test.com"
    },
    {
        key:4,
        name:"تست تستی 3",
        tel:"29904131",
        pic:pic4,
        group:"گروه هوش مصنوعی و رباتیک ورایانش شناختی",
        saturday:["حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر دانشگاه)","حضور(دفتر دانشگاه)","تحقیق و پژوهش","تحقیق و پژوهش"],
        sunday:["حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر دانشگاه)","حضور(دفتر دانشگاه)","تحقیق و پژوهش","تحقیق و پژوهش"],
        monday:["حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر دانشگاه)","حضور(دفتر دانشگاه)","تحقیق و پژوهش","تحقیق و پژوهش"],
        tuesday:["حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر دانشگاه)","حضور(دفتر دانشگاه)","تحقیق و پژوهش","تحقیق و پژوهش"],
        wednesday:["حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر دانشگاه)","حضور(دفتر دانشگاه)","تحقیق و پژوهش","تحقیق و پژوهش"],
        thursday:["حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر دانشگاه)","حضور(دفتر دانشگاه)","تحقیق و پژوهش","تحقیق و پژوهش"]
        ,
        time:"برنامه نیمسال اول",
        group:"گروه الگوریتم و محاسبات",
        email:"test@test.com"
    },
    {
        key:5,
        name:"تست تستی 4",
        tel:"29904131",
        pic:pic5,
        group:"گروه هوش مصنوعی و رباتیک ورایانش شناختی",
        saturday:["حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر دانشگاه)","حضور(دفتر دانشگاه)","تحقیق و پژوهش","تحقیق و پژوهش"],
        sunday:["حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر دانشگاه)","حضور(دفتر دانشگاه)","تحقیق و پژوهش","تحقیق و پژوهش"],
        monday:["حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر دانشگاه)","حضور(دفتر دانشگاه)","تحقیق و پژوهش","تحقیق و پژوهش"],
        tuesday:["حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر دانشگاه)","حضور(دفتر دانشگاه)","تحقیق و پژوهش","تحقیق و پژوهش"],
        wednesday:["حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر دانشگاه)","حضور(دفتر دانشگاه)","تحقیق و پژوهش","تحقیق و پژوهش"],
        thursday:["حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر دانشگاه)","حضور(دفتر دانشگاه)","تحقیق و پژوهش","تحقیق و پژوهش"]
        ,
        time:"برنامه نیمسال اول",
        group:"گروه الگوریتم و محاسبات",
        email:"test@test.com"
    },
    {
        key:6,
        name:"تست تستی 5",
        tel:"29904131",
        pic:pic6,
        group:"گروه هوش مصنوعی و رباتیک ورایانش شناختی",
        saturday:["حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر دانشگاه)","حضور(دفتر دانشگاه)","تحقیق و پژوهش","تحقیق و پژوهش"],
        sunday:["حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر دانشگاه)","حضور(دفتر دانشگاه)","تحقیق و پژوهش","تحقیق و پژوهش"],
        monday:["حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر دانشگاه)","حضور(دفتر دانشگاه)","تحقیق و پژوهش","تحقیق و پژوهش"],
        tuesday:["حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر دانشگاه)","حضور(دفتر دانشگاه)","تحقیق و پژوهش","تحقیق و پژوهش"],
        wednesday:["حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر دانشگاه)","حضور(دفتر دانشگاه)","تحقیق و پژوهش","تحقیق و پژوهش"],
        thursday:["حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر نظارت و ارزیابی دانشگاه)","حضور(دفتر دانشگاه)","حضور(دفتر دانشگاه)","تحقیق و پژوهش","تحقیق و پژوهش"]
    ,
        time:"برنامه نیمسال اول",
        group:"گروه الگوریتم و محاسبات",
        email:"test@test.com"
    }
]